[
  {
    "RzptID": 1,
    "Name": "Milchreis mit Apfelmus",
    "Anleitung": "In einem großen Topf die Butter schmelzen, anschließend den Rundkornreis kurz in der Butter anschwitzen. Nun die zimmerwarme Vollmilch sowie 4 EL Zucker hinzugeben. Vanillezucker hinzugeben. Alles unter vorsichtigem Rühren mit dem Holzkochlöffel einmal aufkochen lassen und dabei aufpassen, dass sich nichts am Topfboden ansetzt.\r\n\r\nNun den Topf auf eine Herdplatte stellen, die auf kleinster Stufe heizt. Den Milchreis im geschlossenen Topf exakt 30 Minuten ziehen lassen. Nach der Hälfte der Zeit einmal umrühren.\r\n\r\nNach 30 Minuten ist der Milchreis servierfertig, er kann warm oder kalt gegessen werden.\r\n\r\nNach Geschmack Apfelmus dazu reichen."
  },
  {
    "RzptID": 2,
    "Name": "Sommerlicher Couscous-Salat",
    "Anleitung": "Couscous in eine Schale geben und mit kochender Gemüsebrühe übergießen. Kurz umrühren, quellen lassen und evtl. Wasser nachgeben.\r\n\r\nInzwischen das Gemüse waschen und anschließend würfeln. Die Kräuter waschen und kleinhacken. Diese Zutaten mit dem Couscous vermischen. Nun Öl hinzugeben und zum Schluss mit Salz und Pfeffer abschmecken."
  },
  {
    "RzptID": 3,
    "Name": "Lachslasagne",
    "Anleitung": "Den Spinat 5 min vorgaren, auspressen bis er ganz trocken ist und würzen.\r\nDen Lachs etwas auftauen lassen, in kleine Stücke schneiden und mit Zitrone, Salz und Pfeffer würzen.\r\n\r\nFür die Bechamel-Soße wird die Butter im Topf erhitzt, das Mehl verrührt und mit der Milch aufgegossen. Die Brühe dazugeben und 5 min. kochen lassen. Danach die Sahne dazurühren und nochmals aufkochen lassen.\r\n\r\nSchließlich den Parmesan hinzufügen und mit Pfeffer und Muskat abschmecken. Jetzt alles abwechselnd in eine feuerfeste Form schichten, zuerst die Soße, dann Lasagneblätter, Soße, Spinat, Lachs, Käse, Lasagneblätter, usw. Letzte Schicht ist Soße.\r\n\r\nDie Lasagne anschließend bei 200 Grad 45 min. in den Backofen."
  },
  {
    "RzptID": 4,
    "Name": "Thaicurry mit Hähnchen",
    "Anleitung": "Die Hühnerbrust in Streifen schneiden und in einer Marinade aus Sojasauce, Pfeffer und Zucker ca. 1 Stunde marinieren.\r\nIm Wok oder in der Pfanne gut anbraten. Herausnehmen.\r\n\r\nGemischtes Gemüse und Bambussprossen waschen und sehr fein schneiden, ebenfalls anbraten, dann herausnehmen.\r\n\r\nDie Currypaste und die Kokosmilch im Wok verrühren und kurz (!) durchköcheln lassen. Dann Fleisch und Gemüse wieder zugeben und noch kurz köcheln lassen.\r\nMit Sojasauce abschmecken.\r\n\r\nIn der Zwischenzeit den Reis kochen und abtropfen lassen."
  },
  {
    "RzptID": 5,
    "Name": "Kartoffelsuppe",
    "Anleitung": "Kartoffeln und Karotte schälen und in grobe Würfel schneiden. Zwiebel würfeln. Lauch in Ringe schneiden.\r\n\r\nZwiebeln in etwas Olivenöl glasig dünsten, Lauch dazugeben. Mit der Gemüsebrühe ablöschen.\r\n\r\nDie gewürfelten Kartoffeln und Karotte in die Brühe geben. Alles für ca. 20 min köcheln lassen.\r\n\r\nAnschließend alles mit dem Pürierstab zu einer Suppe pürieren, mit Pfeffer und Muskat abschmecken.\r\n\r\nDie in Scheiben geschnittenen Würstchen in den Suppenteller geben und die heiße Kartoffelsuppe darüber gießen."
  }
]